alin23/tldr
Gazorby/fish-abbreviation-tips
jethrokuan/z
jhillyerd/plugin-git
jorgebucaran/fisher
oh-my-fish/plugin-extract
oh-my-fish/plugin-thefuck
PatrickF1/fzf.fish
patrickf1/colored_man_pages.fish
oh-my-fish/plugin-grc
